<?php
define('ENG','ENG');
define('RUS','RUS');
define('UKR','UKR');
define('SCALE','Линейка');
define('SEARCH','Поиск');
define('CITY','г.');

/*about page*/
define('ABOUT','О проекте');
define('ABOUT_TEXT_BLOCK','<div style="max-width: 624px;" class="text">Средства массовой информации в Украине и особенно в России часто целенаправленно сеют раздор и ненависть, радикализируя население. Люди не доверяют СМИ, но все же охотно поглощают информацию из источников, где политических оппонентов демонизируют и порочат. Углубленный анализ ситуации на
английском языке – редкость. По мере обострения конфликта и накала эмоций люди стремительно теряют способность слышать друг друга.</div><br><div style="max-width: 624px;" class="text">Ukraine United – беспрецедентный в европейском медиа пространстве проект с уникальним взглядом на современную Украину: люди различных национальностей, общественного положения и политических статусов изо всех регионов страны говорят о Майдане, аннексии Крыма, войне на Донбассе и возможном урегулировании кризиса - без посредников и без влияния из вне.</div><br><div style="max-width: 624px;" class="text">Ukraine United - это независимая, некоммерческая платформа, где можно ознакомиться с различными мнениями и найти общий язык несмотря на разногласия. Мы хотим, чтобы вместо поглощения непрофессиональных репортажей и грубой пропаганды, люди опирались на собственные суждения о ситуации в Украине. </div>');
define('ABOUT_OUR_TEAM','Наша команда');
define('ABOUT_TEAM1','<div class="team-name ">Дима Гавриш</div><div class="team-descr ">Дима Гавриш - украино-американский интердисциплинарный художник, который на протяжении последних шести лет занимался изучением американского и советского вторжений в Афганистан с помощью видеоинсталляции, фотографии, аппропиированных изображений и визуализации данных. </div>');
define('ABOUT_TEAM2','<div class="team-name ">Разом</div><div class="team-descr ">Разом - не коммерческая организация, созданная для поддержки Украины в ее
стремлении к демократии, справедливости и правам человека. </div>');
define('ABOUT_POSSIBLE','Этот проект стал возможным благодаря:');
define('ABOUT_POSSIBLE_NAMES','Алла&nbsp;Зарифян, Тина&nbsp;Голобородько, Константин&nbsp;Гольцев, Наталья&nbsp;Мицкевич, Максим&nbsp;Адельман, Анастасия&nbsp;Костомарова и другим.');

?>


 