<?php
define('ENG','ENG');
define('RUS','RUS');
define('UKR','UKR');
define('SCALE','Лінійка');
define('SEARCH','Пошук');
define('CITY','м.');


/*about page*/
define('ABOUT','Про проект');
define('ABOUT_TEXT_BLOCK','<div style="max-width: 624px;" class="text">Українським медіям нерідко бракує фаховости, а російські часто-густо цілеспрямовано сіють розбрат і ненависть. Публіка не має до них довіри, та попри це охоче споживає інформацію з джерел, схильних демонізувати та паплюжити політичних опонентів. Поглиблений аналіз ситуації англійською мовою подибується зрідка. Що більше загострюється конфлікт і зростає емоційна напруга, то менше люди здатні чути одне одного.</div><br><div style="max-width: 624px;" class="text">Ukraine United - безпрецедентний проект на європейському медіа просторі з унікальним поглядом на сучасну Україну: люди різних національностей, суспільного становища та політичного статусу з усіх реґіонів країни говорять про Майдан, про анексію Крима, про війну на Сході та про можливе вреґулювання кризи - без посередників і без впливу із зовні.</div><br><div style="max-width: 624px;" class="text">Ukraine United - це незалежна, некомерційна платформа, де можна oзнайомитися з різними думками і знайти спільну мову незважаючи на розбіжності. Ми хочемо, щоб замістьпоглинання непрофесійних репортажів і легкостравної пропаганди, люди спиралися на власні судження про ситуацію в Україні.</div>');
define('ABOUT_OUR_TEAM','Наша команда');
define('ABOUT_TEAM1','<div class="team-name ">Діма Гавриш</div><div class="team-descr ">Діма Гавриш - україно-американський інтердисциплінарний художник, який протягом останніх шести років займався вивченням американського і радянського вторгнень до Афганістану з допомогою відеоінсталяції, фотографії, аппропіірованних зображень і візуалізації даних.</div>');
define('ABOUT_TEAM2','<div class="team-name ">Разом</div><div class="team-descr ">Разом - не комерційна організація, створена для підтримки України в її прагненні до
демократії, справедливості та прав людини.</div>');
define('ABOUT_POSSIBLE','Цей проект став можливим завдяки:');
define('ABOUT_POSSIBLE_NAMES','Алла&nbsp;Заріфян, Тіна&nbsp;Голобородько, Костянтин&nbsp;Гольцев, Наталка&nbsp;Міцкевіч, Максим&nbsp;Адельман, Анастасiя&nbsp;Костомарова і іншім.');
?>

  