{
  "eventDate": "03.04.2014",
  "author": {
    "name": "Аріна Кольцова",
    "city": "Київ",
    "profession": "Голова \"Самооборони\" Солом'янського району м. Києва",
    "photo": "Koltsova_Arina_01.jpg"
  },
  "photos": [
    "Koltsova_Arina_01.jpg"
  ],
  "text": "<p>Я прийшла від самого початку, першого грудня. Коли побили студентів, я сиділа в &laquo;Мафії&raquo; на Хрещатику. Вночі. І коли вийшла, все це побачила на власні очі, &ndash; від жаху я ломанулася назад, і від цієї миті мені стало не все одно. Наступного дня я вже була на Майдані. Вдягнута як бомж, у що не шкода. І там я була практично щоночі. У 2004 році, коли відбувалася Помаранчева революція, мені взагалі було начхати абсолютно на все. Я люблю людей, які, коли їм щось не подобається, кажуть про це, виходять і починають щось робити, а не сидять, як вівці. Але я робила свої справи, революція йшла десь поряд. А цього разу сталося не так: тієї миті, коли я побачила на власні очі&hellip; зачепило! Як, буває, бере за живе несправедливість. У центрі міста &ndash; в столиці &ndash; людей б&#39;ють за те, що вони вийшли висловити свою думку. Б&#39;ють без жодного на те права. Так не має бути! Всі повинні відповідати за свої вчинки. Ось за це я вийшла на Майдан і пробула там три з лишком місяці. Коли я прийшла на Майдан, ще не було наметів, були бочки. Привозили медикаменти, дрова, харчі &ndash; все на свої гроші. Я на кухні здебільшого працювала, ми там і супи варили, і плов, і куліш. Картоплю чистили в мороз. Та якщо треба було піти на Грушевського будувати барикади &ndash; йшла і будувала барикади; треба було розбирати &ndash; йшла і розбирала. Працювала і бензопилою, і руками, і на автівці. Носила поранених під час двох штурмів на Майдані. Під час третього була в Лікарні швидкої допомоги &ndash; приймала поранених. Із 10 на 11 грудня, &ndash; в перший штурм Майдану, &ndash; коли кияни підтягнулися Майдан захищати, коли з двох тисяч людей раптом, за пару годин, стало десять тисяч, я теж приїхала. Автівок не пропускали &ndash; ми кидали їх на вулицях, йшли пішки. Правду кажучи, найперший штурм &ndash; це було дуже страшно. Страшніше, мабуть, і не було. Я взяла мотоциклетний шолом. Було вісім чи десять градусів морозу, відчутно холодно. Я прорвалася, стояла на барикаді біля Будинку профспілок із хлопцями. Та потім у мені впізнали дівчину й вигнали мене звідти. Я прибилася до медиків біля Головпошти, там був опорний медичний пункт. Туди приносили людей, і ми їх лікували. Було небагато поранених, хвалити бога. Із другим штурмом на Грушевського було складніше: я саме прилетіла з Норвегії. Приїжджаю додому, кидаю сумку, перевдягаюсь у майданівські речі &ndash; і вперед, на барикади! Стояла на найпершій барикаді кілька ночей. Було дуже холодно. Тоді, мабуть, мінус 18 градусів було. Ні, мінус 23. Я намагалася лишатися там уночі, бо вдень було некомфортно. Коли розвиднюється, починають приходити всілякі туристи (тут і далі курсивом подано слова та речення, які в російському ориґіналі вжито українською мовою. &ndash; Ред.), просять із ними сфотографуватися, банально пожерти не дають намореній людині: сидиш, їси руками брудними, замурзаний, коло цієї бочки, а тебе висмикують: &laquo;А будь ласка, сфотографуйтеся з нами&raquo;. Мені це не подобалося, тому на світанку я їхала звідти. З роботи &ndash; знову туди. У звичайному житті я завгосп готельного комплексу. Не пригадую, щоби я спала понад дві години. Запалі очі, чорна, брудна, під шапкою казна що. Взагалі, жесть була. І хоч я намагалася звідти вранці їхати, мене все одно діставали &laquo;Euronews&raquo;, радіо &laquo;Свобода&raquo;&hellip; Всім усюди давала інтерв&#39;ю &ndash; і російською, й англійською, й українською мовами. Поки можна було їздити автівкою &ndash; їздила автівкою: вона в мене стояла під барикадами, з боку Будинку профспілок. Щойно почала отримувати погрози, я автівку сховала. З фейкової сторінки &laquo;Вконтакті&raquo; почали надходити погрози, що мене спалять разом із автівкою. Викладено було фота, вкрадені з моєї сторінки. Ну, автівку оперативно сховали мої друзі &ndash; дяка їм за це. Я відтак їздила метром. Були хлопці, які возили шини на Майдан, вони мене не раз брали із собою, підвозили. Під час активних дій на собі мала троє штанів, чотири светри, дві куртки, жилетку, каптура, шапку, окуляри та протигаз. Тоді вже просто не важив твій вигляд, тоді було наплювати. Витягали бруківку пальцями та барикади будували, і руки постійно були подрані-пошкрябані. До речі, мені пощастило: я з Майдану винесла лише один шрам &ndash; упилася арматура в руку, коли будувала барикаду. Поза цим &ndash; я ціла, хвалити бога. Я побачила, звісно, багато такого, чого не слід було бачити ніколи в житті, &ndash; розірвані м&#39;язи стегна, порожні очниці, відкриту черепно-мозкову травму, відкриті переломи. У лютому з 18-го по 21-ше число я чергувала у Лікарні швидкої допомоги три дні, три ночі й одну ніч &ndash; у 3-й лікарні на Петра Запорожця. Я тоді не мала автівки: її було сховано. І я не могла доїхати на Майдан &ndash; дуже хотіла, а не могла. А потім зрозуміла, що, мабуть, більше користі з мене буде там, пішла здала кров 18-го ввечері та й лишилася волонтером. Страшно вже не було. Було просто дуже важко. І, справді, спати не виходило зовсім. Останнім часом із Майдану поїхало багато з тих, хто стояв там за ідею. Цвіт Майдану роз&#39;їхався по домівках, бо в людей родини, діти, бізнес. Хтось пішов назавжди. Хтось поїхав до Німеччини чи до Польщі, а чи до Чехії лікуватися. З нашого намету &laquo;Рівненщина&raquo; &ndash; я прибилася до намету Рівненщини, просто стояли довкола бочки першого грудня, познайомилися потім усі, а тоді на тому місці постав намет, &ndash; чотири людини загинуло, десь із п&#39;ятнадцятеро, здається, на лікуванні: хтось із роздробленою ногою, хтось із кульовим, хтось без ока. На Майдані у мене щоночі виникало одне й те саме відчуття, ніби я десь на іншій планеті, в іншому світі, тому що&hellip; озирнися довкола &ndash; це ж нереально: середмістя, люди сидять замурзані, палять багаття, хтось співає. Гімн &ndash; це взагалі окрема тема. Я тепер знаю гімн. І не лише я. Було дивно. І здорово! Дуже сильно змінилася я всередині. Тепер я можу з повним правом собою пишатися. І мені, загалом, є за що себе поважати. Без зайвої скромності можу заявити, що я не злякалася. Я робила те, що мусила. Я бачила багато прикладів особистого героїзму довкола себе, коли люди собою одне одного прикривали. Там був хлопчина &ndash; 27 йому чи 28 &ndash; ну такий шпиндик, із Кам&#39;янець-Подільського він приїхав, бо його так само, як і мене, зачепила ось ця несправедливість. Зачепила й потягла за собою на Майдан. Вони приїхали вдвох із другом. Друг загубився, і цей хлопчина сидів у нас коло бочки спершу, потім коло намету, потім на Грушевського я його бачила востаннє і чула про нього неймовірні речі. Він мав довге волосся, він весь замурзаний, у цій амуніції&hellip; Схожий на бабу-ягу. Очі палають, зуби і решта чорне. І ці перемотані журналами ноги&hellip; Він іде на передову, бере пляшку &ndash; там дівчата принесли ящик із коктейлями Молотова, &ndash; підпалює, спокійно доходить до лінії, кидає&hellip; А з того боку шмаляють ґумовими кулями. Бере ще одну, підпалює, практично впритул підходить до щитів, кидає, воно вибухає, і тут у нього дзвонить телефон. А по ньому і далі стріляють. Він лізе до кишені, дістає телефон і каже: &laquo;Ромчику, я тобі передзвоню. Я зараз трохи зайнятий&raquo;. Спокійно вимикає телефон, спокійно розвертається й іде геть. Я була у наметі, де коктейлі Молотова робили. Стояв практично під Стелою непомітний такий наметик, без упізнавальних знаків, кілька прапорів, як над усіма наметами. Там сиділо четверо людей, видно було, що то офіцери. Вони були в літах. Вони робили коктейлі. Я їм приносила поїсти, приносила канапки, чай. Там хлопці казали: &laquo;От пройде десять років, я поїду додому звідси, поженюся, діти в мене будуть, кожної ночі я буду підскакувати та кричати: &ldquo;Канапки, чай, кава!&rdquo;&raquo;. Уже по всьому сиділи українці, розповідали, а один чоловік у літах, вірменин, каже: &laquo;Ой, у мене там гроші були, золото, все у конвертику було, замотане й у кишені лежало. І під час штурму беркутня порвала мені кишені, мене натовкли і до СІЗО забрали. Ні грошей, ні золота&raquo;. Другий каже: &laquo;Слухай, я розумію, ми українці, а ти вірменин, як ти міг так дати маху та піти з усім своїм скарбом туди? Як ти міг, ти ж вірменин?&raquo; &ndash; &laquo;На ту мить я був українцем&raquo;. Це ось зворушило. За душу взяло. Майдан залишиться у мене в серці назавжди. Тепер я в &laquo;Солом&#39;янській Варті&raquo;. Це громадська організація, колишня самооборона Солом&#39;янського району, яка бере на себе функції міліції, патрулює район, коли міліція нічого не робить. Скрізь висять наліпки з нашими телефонами, люди нам дзвонять, звертаються по допомогу, хлопці їздять, допомагають. Я координатор на Zello, на рації та на телефоні. Ті хлопці &ndash; вони герої. Вони не сплять, вони до пуття нормально не їдять, вони живуть нині у стані&hellip; Щоночі до них ідуть, розбій &ndash; до них ідуть, постріли &ndash; до них ідуть, якісь захоплення, вибухи&hellip; Коли я їздила на виклики &ndash; спершу я брала участь у виїздах також &ndash; мені давали бронежилет, бо я водій, мало що. І бронежилет мені дістався після одного з хлопців. Кілька кульових отворів у ньому було. Допомагає нам Соло&#39;мянська РДА (Районна державна адміністрація. &ndash; Ред.): іноді заправляють нас, годують. А так, узагалі-то, власним коштом. Хлопці в патрулі &ndash; власним коштом. І ризикують життями з власної ініціативи. Вони студенти. Архітектурного (Київський національний університет будівництва і архітектури. &ndash; Ред.), НАУ (Національний авіаційний університет. &ndash; Ред.), юристи серед нас є, військові-відставники. Є студент КНУКіМ (Київський національний університет культури і мистецтв. &ndash; Ред.). Прості хлопці, яким не байдуже. Романтики я, авжеж, надивилася. Я пишаюся тим, що я українка. Вперше в житті. Я пишаюся тим, що я киянка. Кияни дуже добре себе показали. Просто пишаюся своїм містом. А Крим... Я думаю, що ми повернемо Крим. Я ходила на Майдан із великим бажанням щось змінити. Хай маленьку, але цю перемогу ми здобули. Ми її зробили власноруч. Якщо дуже сильно чогось прагнеш, якщо дуже сильно у це віриш&hellip; Це наша земля.</p>"
}