{
  "eventDate": "01.04.2014",
  "author": {
    "name": "Анатолій Стрельченко",
    "city": "Київ",
    "profession": "Полковник. Командир спецпідрозділу «Омега» внутрішніх військ міністерства внутрішніх справ України.",
    "photo": "Strelchenko_Anatoly_01.jpg"
  },
  "photos": [
    "Strelchenko_Anatoly_01.jpg"
  ],
  "text": "<p>2003 року я прийшов у цей підрозділ снайпером. Кіношний образ снайпера &ndash; це прийшов, вистрілив, пішов. А я скажу за тренування. Стаємо на стрільбу. За плечима торба. У цьому речмішку у тебе підпора, яка важить десь 10 кг, із піском, її таку одну зроблено, назавжди. Крім цього, мультитули, прилади спостереження, сошки, каремат, плащ-намет і піхотна лопатка. Приміром, сьогодні працюємо на шість дистанцій. Отже, сьогодні ти з собою тягнеш шість мішеней&hellip; Наші хлопці &ndash; дуже висококласні снайпери. Вони посідали призові місця на чемпіонаті світу в Чехії, Угорщині. Щороку весь час їздять на ці змагання і беруть там гору. І щодо 20 лютого: якби вже стояло завдання, то там були б нормальні конкретні постріли. Але вони вели спостереження, доповідали, що у зв&rsquo;язку з тими й тими позиціями не можуть зробити пострілу, бо розуміють, що можливі постраждалі. Тому з їхнього боку не було зроблено жодного пострілу. 90 відсотків роботи снайпера &ndash; спостереження. Це очі. Снайпер не холоднокровний убивця, ні. Це аналітик найвищої проби. Реально. Це розвідник найвищої проби, який до останнього веде спостереження і передає інформацію. Якби з нашого боку всі були холоднокровними вбивцями, то спостерігачів, які перебували на точках, за правилами бою було би просто знищено. Людина, яка спостерігає, вона виказує твої позиції іншому снайперові, який стрілятиме в тебе. Тобто цих людей було би знято просто-таки. Але наші цього не робили. Нема зброї &ndash; не стріляють. Тому до нас запитань жоднісіньких не має бути. Але вони виникають, бо громадськість вимагає публічного покарання. Я раніше не курив, але 21-го числа закурив. Тому що реально мізки поплавилися. І не через те, що ти десь там під обстрілом перебуваєш. А через ситуацію, яка склалася. Через зраду, як оці товариші (ПРИМ. РЕД. керівництво країни) розбігались. І ти розумієш, що це все. До речі, афганці &ndash; то була найадекватніша частина Майдану. Коли ми ходили Майданом, мені саму систему годі було зрозуміти. Жовтневий тримає самооборона, частину барикади охороняє сотня від &laquo;Свободи&raquo;, частину барикад на Банковій до кабміну охороняє &laquo;Свобода&raquo;, іншу частину &ndash; самооборона Майдану. Якось тримаються відособлено. Ворота охороняє афган, самі ворота. У них там іще у січні стосунки між собою були &ndash; мало не на ножах. Вже тоді йшла дільба. А &laquo;Правий сектор&raquo; &ndash; це організоване злочинне формування, його проплачено. Ким проплачено, не знаю. Ось є сайти &laquo;Кавказпрес&raquo; і &laquo;Мален Лейп&raquo;, раніше він був &laquo;Хантер Хуш&raquo;. (ПРИМ. РЕД. Виявити сліди цього сайту не вдалося). Це товариш, який сам є співробітником спецпідрозділу. Він вів блог, дуже чіткий, де розписував операції, відповідав на різні запитання. У нього є стаття про &laquo;Правий сектор&raquo; із їхніми фотографіями у Литві та Польщі у таборах вишколу. Я сам раніше служив у &laquo;Альфі&raquo;, маю друзів-товаришів у СБУ. Вони кажуть: ми приносили інформацію, що йде вишкіл під виглядом страйкбольних команд, під виглядом піонертаборів-&laquo;зарниць&raquo;. Постійно йшов вишкіл людей, які за своєю організаційною системою були військовим збройним формуванням. Знову ж, страйкбол відпрацьовує навички поводження зі зброєю. Загальновійськова, спеціальна тактика. Тобто постійно передавали про це інформацію. Але тут, у Києві, все вмирало. Зброї було багато у них на руках. Її завозили нелегально. Аби легалізувати наявність зброї у себе, пояснити, звідки вона з&rsquo;явилася, вони говорили: на Західній Україні було захоплено військові частини, райвідділки [міліції] та СБУ. А насправді та кількість, яку вони мали, вп&rsquo;ятеро перевищує те, що вони захопили. На Майдан завозили зброю під виглядом дров. Це вірогідна інформація. У нашому підрозділі вбиті, поранені є. Поранені приходять до Генпрокуратури, а їм кажуть: хлопці, даруйте, але щодо вас справи закрито. Проте щодо цивільного населення, яке постраждало, справи порушено. Вони постійно довбають мізки цими справами. Було прийнято закон, що загиблому &ndash; мільйон гривень. Це якщо активний учасник акцій протесту. 700 тисяч гривень &ndash; за важкі тілесні ушкодження, 500 тисяч &ndash; за середні тілесні та 200 тисяч &ndash; за легкі ушкодження. Але за загиблого співробітника якщо родина отримає 120 тисяч гривень, то слава богу. І то це під великим питанням. Скільки треба зібрати доказів, що він загинув саме там, під час виконання службових обов&rsquo;язків. Усі друзі-товариші запитують, як ми тут живемо. Попервах було важко. Ми всі ходили в масках, зі зброєю, у броні, цілодобово охороняли самі себе. У нас тут гуртожитки стоять, тут живуть родини наших хлопців, жінки, діти. Біля паркану у мене стояли автоматники, кулеметники. Не доведи господи якась погань підійде. А потім ми дійшли такого консенсусу: вони (самооборона Майдану. &ndash; Ред.) нас не помічають, ми не помічаємо їх. Вевешники з главку нині їх тренують, керують. До нас просто не лізуть. Ми їм відразу сказали: те, що ви робите, це взагалі незаконно &ndash; карна справа. Чому було прийнято закон про Нацгвардію та резервістів? Цих товаришів треба було легалізувати. Ми написали листа: пропишіть їхній правовий статус, обов&rsquo;язки, рамки дій і таке інше. Відповіді досі не отримали. Вони влупили цей закон про резервістів. Тепер ці люди (самооборона. &ndash; Ред.) на законних підставах там тренуються. У нас спецназ будь-який &ndash; чи то &laquo;Альфа&raquo;, чи &laquo;Сокіл&raquo;, чи &laquo;Омега&raquo; &ndash; тримається на таких &laquo;ідіотах&raquo;, як ми. Тому що забезпечення дорівнює нулю, а ми з гівна кулю ліпимо. І коли я навчаю хлопців, то кажу їм, що передаю свій досвід, знання та вміння тільки для того, щоб вони вижили, якщо буде треба. А не для показухи чи ще якихось моментів. Снайпер повинен стріляти по 3 тисячі патронів на рік &ndash; це світова практика. Мої стріляють до 800 патронів на рік. І то примудровуються посідати призові місця. Авжеж, це вкрай мало, але патронів нема. У мене бойові комплекти на снайперські комплекси не закладено, бо патронів нема. Якщо брати пістолетний патрон, то стрілець повинен стріляти 5 тисяч на рік, і 7-10 тисяч &ndash; автоматний патрон. Це один стрілець. А мені як бійцю виділено на бойову практику 60 патронів 9 мм на рік і 360 автоматних. І коли приїздить комплексне ревізійне управління, їм похер, чим ти займався, їм похер, кого ти вишколював, їм похер, яке завдання ти виконуватимеш завтра. Він ставить конкретне запитання: чому ви маєте перевитрати? Ручна граната &ndash; 0,5 гранати виділено на рік бійцю. Мені от кажуть: як ти розстріляв стільки травматичних патронів? Я пояснюю: хлопці, у мене 18-го числа застосування було з 10-ї до 13-ї, ми лупанули, вшестером, 810 травматичних патронів. Обурюються: &laquo;А чом так багато?&raquo; Я кажу: &laquo;Треба було стати зі мною, товаришу генерале, і ви подивилися б, чому так багато&raquo;. На землі воюємо ми, воюють солдати, а генерали як сиділи у кріслах, так і сидять. На полі бою їх немає. Наполеон говорив: &laquo;Хто не хоче годувати свою армію, годуватиме чужу&raquo;. А я трохи перефразував: хто принижує свою армію, того принизить чужа. Якби гроші використовували за цільовим призначенням &ndash; на закупівлю нічників, дальномірів тощо, &ndash; ми все мали би. От був раніше Шуляк Станіслав Миколайович (колишній командувач ВВ МВС. &ndash; Ред.), він проводив низку реформ, які призвели б до нормального вигляду, а не до показушних військ. Він сам був із &laquo;Альфи&raquo;. Це єдина людина, яка прийшла та почала вкладати виділені гроші у підрозділ, а не класти собі до кишені. Броня, каски, які маємо такі самі, як у &laquo;Альфи&raquo;, австрійські, чеські, тобто якість класна, &ndash; все це закуповували за нього, 2012 року. Вся техніка, автобуси, обладнання &ndash; все закуповувалося за нього. Це була інакодумна людина. Я багато з чим не можу змиритися, бо прийшов із ним сюди. І я постійно довбаю з якихось питань, бо так жити годі. Серед спецпідрозділів вершиною завжди була &laquo;Альфа&raquo;. Потім &laquo;Сокіл&raquo;, &laquo;Омега&raquo;. Потім &laquo;Беркут&raquo; і звичайні спец, нац, ваз. Армійський спецназ від звичайного фактично нічим не відрізняється, та ж група спецпризначення. Там теж усе тримається на ентузіазмі. Людина здорового глузду, яка знає собі ціну, піде туди, де їй платитимуть гідно. Май ми платню 1,5-2 тисячі доларів, люди пішли б. Але тепер, коли у командира з&rsquo;являються вакансії, йому нема з кого обирати, а &laquo;бойовики&raquo; (ПРИМ. РЕД. Viddil kadriv) починають пиляти мізки: чому в тебе діри, чому не заповнюєш? І починається відбір: на тобі, боже, що мені не гоже. Середній вік хлопців у нашому підрозділі &ndash; 25 років. Молоді. Один із самих старожилів &ndash; йому 40 років. У тій-таки &laquo;Альфі&raquo; донедавна середній вік був 30&ndash;35 років. Бо туди люди з досвідом уже приходили. А тепер їх теж колихнуло. Вони спортсменів понабирали, теж пересічно 25-річних. Колись, 2003 року, середній вік у нашому підрозділі становив 32 роки. Цілком дорослі хлопці. Й результативність мали іншу. Потім пішло формування штату за принципом &laquo;треба забивати штат&raquo;. Абикого не брали, але доводилося брати випускників військових академій та інститутів. А щоби виховати з голої людини тактично грамотну, розумну, бойову одиницю, яка виконує поставлені завдання, треба десь зо три роки. Щоб у неї була культура ведення вогню, тактично грамотне мислення, злагодженість у підрозділі й таке інше. Навіть винесення зброї в точку прицілювання ти мусиш повторити машинально 5 тисяч разів. Твій організм має виробити необхідну навичку, аби, побачивши ціль, ти підніс [зброю] і вистрілив. Після тисячі разів уже починається запам&rsquo;ятовування, а потім формується м&rsquo;язова пам&rsquo;ять, яка виникає після повторення 4- 5 тисяч разів. Щоби в певній ситуації я виніс зброю та стрілив туди, куди хочу, а не в когось чи у заручника. Ось у чому відмінність спецназу від решти людей. Щодо психологічної обробки, то в &laquo;Альфу&raquo;, приміром, іде відбір дуже сильний по психіатрії-психології. Коли ти проходиш медкомісію, заходиш до психіатра &ndash; за вісім годин тебе просто &laquo;зґвалтують&raquo;. Твій мозок виносять різними тестами, завданнями. І висновок психіатра засадничий при наборі. Тому в &laquo;Альфі&raquo; ніхто не дивачить. Навіть хай у тебе розуму буде аж понад голову, скаже психіатр, що, припустімо, ти прихований маньяк чи маєш фобії, й усе, тебе нафіг. &laquo;Беркут&raquo; &ndash; це &laquo;валовий&raquo; продукт. Ніхто не перевірятиме психіку. Нормальний здоровий сильний хлопець? Не усцикаєшся, не кульгавий? Молодець, іди служи. Іноді, коли я сиджу у компанії, взагалі ніхто не скаже, що я десь служу. Сам іноді дивлюся своє відео, коли в &laquo;Альфі&raquo; служив, і собі ж кажу: ти ба, ніфіга я можу! Чи змінилося щось? Авжеж, цеглинку випалюють, постійно випалюють, вона й стає міцною. Мабуть, кожна людина з віком стає іншою. Тут у мене змінилася свідомість &ndash; коли я занурився в центр усіх цих подій і того, як це відбувається, як це подається, які політтехнології задіяно. Аналізую ці події, і так мені смутно: де я живу? Не за себе, а за дитину, яка тут житиме. Така зогнила система&hellip; Годі передати, що всередині. Як нас зрадили&hellip; Так, тут краще, ніж в Африці, я був там. Але ліпше у Норвегії оселедців ловив би.</p>"
}