{
  "eventDate": "04.05.2014",
  "author": {
    "name": "Олег Губарь",
    "city": "Одесса",
    "profession": "Историк города Одесса",
    "photo": "Gubar_Oleg_01.jpg"
  },
  "photos": [
    "Gubar_Oleg_01.jpg"
  ],
  "text": "<p>Вообще я политикой не занимаюсь. Я занимаюсь историей Одессы. Спросите меня,кто госсекретарь США, я вам не отвечу на этот вопрос. Да мне это и неинтересно. Уменя есть поле своих занятий, я занимаюсь послойной историей города, преждевсего это плановая застройка, то есть поле города, как оно возникало островками,как они сливались, какое было назначение у районов. И вот я складываю этипазлы. Разбираясь в ретроспективной ситуации, политике, юриспруденции, волей-неволей можно что-то оттуда почерпнуть, взять что-то полезное, значимое иважное. Или, к примеру, вопросы, связанные с историей городскогосамоуправления, административно-территориального деления, гражданскогообщества. Громада (община [укр]. &ndash; Ред.) как юридическое лицо, потому чтосегодня наша громада не является юридическим лицом. Это очень важно.Екатерина признала город юридическим лицом в 1785 году, городовые положениябыли в Питере, Москве и Одессе, в трех городах во всей империи. Былиопределенные права и т. д. Почему идут разговоры о федерализации? Потому чтонет юридического лица у громады. В Конституции заложены определенныеположения, которые позволяют до этого дойти. Но не дошло.</p><p>У нас ведь области не случайно появлялись, административно-территориальноеделение Украины &ndash; это ж не как Египет по линейке разрезали, это по историческисложившимся областям. И если мы сейчас взяли бы, например, по сенатору откаждой области, то пусть они бы и решали. То есть не губернаторы, которые назначаются, а сенаторы, которые будут выбираться. Это совершенно разныевещи. Если у нас есть авторитетный человек, мы ему всецело доверяем ивозлагаем на него самую ответственную миссию &ndash; выражать интересы всей нашейтерриториальной громады, этого юридического лица, субъекта федерации. Значит,у нас было бы 22 или сколько там сенаторов, и они бы решали вопросы.То, что произошло на Майдане&hellip; Как бы кто к этому ни относился, но в принципеситуация сложилась такая, что терпеть нельзя было дальше. Я не могу сказать, чтоя сторонник Майдана, я вообще не сторонник силовых действий, потому что япредвидел дальнейшее развитие событий. Не в том формате, который мы сейчаснепосредственно наблюдаем, но все равно в негативном. На мой взгляд, Украинадо некоторой степени &ndash; империя в миниатюре, осколок Союза, но по-своемуструктурированный. Здесь области, регионы, с разными традициями, с разнойкультурой, с разной исторической памятью и со счетами. У людей есть счеты друг кдругу, это не забывается, и на этом всегда можно играть. Счеты, я бы сказал,кровные. У Запада с Востоком. Эти разговоры о &laquo;бандеровцах&raquo;, которые постоянномуссируются, они не вполне беспочвенны. Я не перегибаю палку, я не экстремисткакой-то. Но это вещи, которые не забываются и забыться не могут. Это былнастоящий геноцид, в Польше например, &laquo;Галичина&raquo; (имеется в виду дивизия СС&laquo;Галичина&raquo;, созданная в 1943 г. &ndash; Ред.) и прочие вещи, как бы это сейчас ниинтерпретировалось. Если живы не сами люди, то живы их дети, и носителинегативной информации передают ее из поколения в поколение, она оченьживуча, от этого никуда нельзя деться.</p><p>Но не это даже самое главное, хотя и это важно. Победила революция. Что первымделом должно было сделать временное правительство? На мой взгляд, временное правительство должно было немедленно обратиться к народу: &laquo;Ребята! Нравитсяэто кому-то, не нравится, вы не хотели в этом участвовать, мы участвовали, мысвергли тирана, банду, вам от этого будет только польза. Пусть будет два языка, мывам даем гарантии такие-то и такие-то&raquo;. Но вместо этого моментально извлекливетхозаветные бумаги, связанные с языком. Что это? Это и есть самыенепатриотические действия, самые страшно раскачивающие. Это так и быловоспринято людьми, которые и без того без восторга воспринимали Майдан. Ихнадо было сагитировать, расположить к себе, им надо было объяснить, что мыхотим нейтрального демократического государства. Но как только им начинаютуказывать их место, мягко выражаясь, они, конечно, обидятся и скажут: да пошливы. Вот это и произошло.</p><p>С другой стороны, власть находилась в патовой ситуации. Если бы они сталираздавать какие-то бонусы на Восток, на Юг и еще куда-то, то те, кто их привел квласти, начали бы их сметать. Получилась патовая ситуация, которая на самом делепродолжается до сих пор. Я не занимаюсь конспирологией и не говорю, кому этовыгодно. Но политика Украины как нейтрального демократического государствадолжна была строиться &laquo;между капелек&raquo; (имеется в виду известный анекдот опервом президенте Украины: Кравчук выходит из Верховной рады после присяги, ана дворе ливень. Охранник ему: &laquo;Леонид Макарович, вот зонтик&raquo;. &ndash; &laquo;Да ничего, ямежду капелек...&raquo; &ndash; Ред.). Другого выхода я не вижу. Нельзя, чтобы одна илидругая сторона перетягивала резко канат на себя. Как только начинается этотмаятник, сразу происходит то же, что и на корабле, &ndash; судно начинаетсяраскачиваться и переламывается. Мы должны приспосабливаться к ситуации &ndash; да,как хамелеоны. Да, мы должны уговаривать друг друга: давайте забудем о том, чтовы &laquo;бандеровцы&raquo;, а мы &laquo;колорады&raquo;, обидные слова вообще не должны звучать. Давайте оставим наши разборки, пойдем друг другу на уступки, потому что иначенам просто придет п&hellip;ц.</p><p>Гражданская война уже идет. Она идет, даже без оружия. Не надо говорить, что 50процентов &ndash; сепаратисты. Когда 50 процентов сепаратистов &ndash; это же смешно.Очень четкое и жесткое противостояние. Когда в Одессе эта заваруха шла, я был науглу Дерибасовской. Вижу, справа стоит хорошо экипированный отряд, кто вкамуфляже, почти все в касках, со щитами, дубинками. Стоят спокойно, недвигаясь, ничего не происходит. Перед ними пару ребят, на рубашкахбронежилеты, и я вижу, они по телефону беседуют. А на Греческой шум &ndash; не знаю,стреляли ли, зачем я буду врать? Но хлопки, дым, крики. Эти стоят, не двигаясь, неидут туда. Проходит какое-то время, и они туда устремляются. А потом меня всеканалы убеждают, что это были фанаты, харьковские ультрас. Может, это были ихарьковские, только не ультрас, а завезенный боевой отряд. Это то, что я виделсвоими глазами. И как я могу это понимать, этот &laquo;марш мира&raquo;? Это же ложь, изменя делают дурака! Я что, хочу, чтобы сюда российские войска вошли или войскаНАТО? Я хочу, чтобы здесь люди не грызли друг друга, не говорили &laquo;колорад&raquo; или&laquo;бандеровец&raquo;. Для меня это вообще чудовищно &ndash; георгиевская ленточка, котораябыла у моего отца... Но я понимаю, что кто-то это может и не любить. Я вынужденэто принять, я живу в этой стране и должен быть толерантным и пытаться с людьмиговорить. А сейчас я слышу крики, вопли радостные, и мне пишут чудовищныевещи в &laquo;Фейсбуке&raquo;. Мало им, что они сожгли этих &laquo;колорадов&raquo;? 38 человекживьем сгорели. А если бы это были &laquo;бандеровцы&raquo; &ndash; я должен радоваться, что тамсожгли этих или тех, в этом толерантном городе?</p><p> После штурма те люди, избитые, фотографии выставили: раненые сперевязанными головами, кого извлекли из Дома профсоюзов, валяются, вокругстоят люди в камуфляже, и баба ногой бьет! Если какой-то патриот хочет такимобразом продемонстрировать миру или я не знаю кому, что Одесса отстояла город,то мы так далеко уйдем. В Эвропу, как у нас говорят. Вот с этим мы пойдем вЭвропу? Я такого варварства никогда не видел. Это был самый черный день в моейжизни. Одесса поставила на себе такое клеймо, такое пятно... Мы же не вКампучии находимся при Пол Поте. Вы сами подумайте: ну сожгли людей, бывает,случайно, но потом возрадоваться и топтать трупы?! Это же уму непостижимо.</p><p>Правильно ли поступает Путин в связи со всеми этими событиями? Этонекорректный вопрос. У каждого государства свои интересы, вся история об этомсвидетельствует. Как только ослаб соперник, у него сразу откусят руку, лапу,колонию. Между людьми могут быть личные отношения, между государствами неможет быть личных отношений. У нас в Украине внутри есть личные отношения, нодаже между собой мы не можем эти отношения устаканить. Друг друга называем&laquo;бандеровцами&raquo;, &laquo;бандерлогами&raquo;, &laquo;путиноидами&raquo; или &laquo;майданоидами&raquo;,доходим до ужаса. А вы хотите, чтобы в разных странах это решалось? Конечно,народная дипломатия имеет место быть, когда мы обращаемся к правительству иговорим: &laquo;Поимейте мозги! Не дразните медведя, грубо говоря, российского!Можно без этого совершенно нормально обойтись&raquo;. То же самое в России &ndash; таместь огромное число либеральной русской интеллигенции, которая все понимает.Но у государств нет личных отношений. Личность &ndash; это личность, а государство&hellip;Как сказал один из наших кандидатов в мэры, очень циничный, но умный человек:&laquo;Честность в политике &ndash; это непрофессионально&raquo;. Если у нас война, давайтеговорить о том, что у нас идет война. Если у нас идет перетягивание каната, топравильно, что каждое государство нажимает на свои педали, чтобы добиться для себя наиболее выгодных условий. Что России вообще надо было? Ей что, Крымнужен был? России надо было одно-единственное &ndash; чтобы здесь было лояльное кней правительство. Всего-навсего. Если бы был Янукович, ворюга и бандит, кто-топроводил бы референдум в Крыму? Давайте смотреть правде в глаза.</p><p>Одесса &ndash; тут жили мои предки, со стороны мамы с 1820-го, со стороны отца &ndash; с1840 года. Я могу вам рассказать о любом участке, о любом доме, о любойслободе. Город-легенда... Но во что он превратился за эти 23 года? Вот как я могуотноситься к власти, которая не дала этому городу ничего, всё обветшало, всёразвалилось, всё вымерло. Все памятники архитектуры или надстроены, илиснесены, или изуродованы. Все предприятия загублены. Покажите мне, что в этомгороде мы оставим детям, внукам, что мы построили за эти 23 года? Почемувозникает настроение неприятия? А как оно может не возникнуть?!</p><p>Я считаю, что проведение выборов сейчас &ndash; это кощунство и безобразие. Вместотого чтобы хоть как-то попытаться примирить людей и сохранить целостность встране хотя бы в том формате, в каком она есть, проведение выборов &ndash; этоочередной виток раскачивания людей. Это натравливание людей друг на друга.Только если провести выборы такого вида, о которых я говорил, &ndash; сенатора,регионального лидера, авторитетного человека... Но я даже во всей стране не вижутакого лидера, и это лишний раз характеризует страну. Как это за столько лет неродить ни одного харизматичного человека?</p><p>Сенат &ndash; это может звучать фантастически, неблизко к Украине, к украинцам вшироком смысле. Но по крайней мере в этом есть хоть какой-то смысл. Вот соберутся сенаторы, это ж не фракция, это ж авторитетные люди. И если там будетраздор, то он будет не такой, как в Верховной раде. А если они начнутобъединяться, что не исключено, например, сенатор с Юго-Востока и с Запада,возникнет ситуация, к кому примкнет середина. Это уже интересно и может бытьпродуктивно. По крайней мере, я думаю, они морды друг другу бить не будут,чтобы не позорить нашу страну на весь мир.</p>"
}