{
  "eventDate": "01.04.2014",
  "author": {
    "name": "Анатолий Стрельченко",
    "city": "Киев",
    "profession": "Полковник. Командир спецподразделения «Омега» внутренних войск министерства внутренних дел Украины.",
    "photo": "Strelchenko_Anatoly_01.jpg"
  },
  "photos": [
    "Strelchenko_Anatoly_01.jpg"
  ],
  "text": "<p>В 2003 году я пришел в это подразделение снайпером. Киношный образ снайпера &ndash; это пришел, выстрелил, ушел. А я скажу по тренировкам. Становимся на стрельбу. За плечами мешок. В этом вещмешке у тебя упор, который весит около 10 кг, с песком, он у тебя один сделан, навсегда. </p><p> Кроме этого, мультитулы, приборы наблюдения, сошки, каремат, плащ-палатка и пехотная лопатка. Например, сегодня работаем на шесть дистанций. Значит, сегодня ты с собой тащишь шесть мишеней... </p><p>Наши ребята &ndash; очень высококачественные снайперы. Они занимали призовые места на чемпионате мира в Чехии, Венгрии. Каждый год постоянно ездят на эти соревнования и в лидерах находятся. И касаемо 20 февраля, если бы уж стояла задача, то там были бы нормальные конкретные выстрелы. </p><p> Но они вели наблюдение, докладывали, что в связи с теми и теми позициями не могут произвести выстрел, потому что понимают, что могут быть пострадавшие. Поэтому с их стороны не было сделано ни единого выстрела. </p><p> 90 процентов работы снайпера &ndash; наблюдение. Это глаза. Снайпер не хладнокровный убийца, нет. Это аналитик высшей пробы. Реально. Это разведчик высшей пробы, который до последнего ведет наблюдение и передает информацию. Если бы с нашей стороны все были хладнокровные убийцы, то наблюдатели на точках, которые там находились, по правилам боя были бы просто уничтожены. </p><p> Человек, который наблюдает, он выдает твои позиции другому снайперу, который будет стрелять в тебя. То есть эти люди были бы сняты просто-напросто. Но наши этого не делали. Нет оружия &ndash; не стреляют. Поэтому к нам вопросов совсем никаких не должно быть. Но они возникают, потому что общественность требует публичной казни.</p><p> Я раньше не курил, но 21-го числа я закурил. Потому что реально мозг заплавился. И не из-за того, что ты где-то там под обстрелом находишься. А из-за ситуации, которая произошла. Из-за предательства, как эти товарищи [ПРИМ. РЕД. Руководство страны] разбегались. И ты понимаешь, что это всё.</p><p> Кстати, афганцы &ndash; это была самая адекватная часть Майдана. Когда мы ходили по Майдану, мне сама система была не понятна. &laquo;Жовтневый&raquo; держит самооборона, часть баррикады охраняет сотня от &laquo;Свободы&raquo;, часть баррикад на Банковой к кабмину охраняет &laquo;Свобода&raquo;, другую часть &ndash; самооборона Майдана. </p><p> Как-то держатся обособленно. Ворота охраняет афган, сами ворота. У них там еще в январе отношения чуть ли не на ножах между собой были. Уже тогда шел дележ.</p><p> А &laquo;Правый сектор&raquo; &ndash; это организованное вооруженное преступное формирование, которое проплачено. Кем проплачено, я не знаю. Вот есть сайт &laquo;Кавказпресс&raquo; и тд. Это товарищ, который сам является сотрудником спецподразделения. Он вел блог, очень четкий, где расписывал операции, отвечал на разные вопросы. У него есть статья по &laquo;Правому сектору&raquo; с их фотографиями в Литве и Польше в лагерях подготовки. </p><p> Я сам раньше служил в &laquo;Альфе&raquo;, у меня друзья-товарищи в СБУ. Они говорят: мы приносили информацию, что идет подготовка под видом страйкбольных команд, под видом пионерлагерей -&laquo;зарниц&raquo;. Постоянно шла подготовка людей, которые по своей организационной системе были воинским вооруженным формированием. </p><p> Опять же, страйкбол позволяет отрабатывать навыки обращения с оружием. Общевойсковая, специальная тактика. То есть постоянно передавали об этом информацию. Но здесь, в Киеве, это всё умирало. </p><p>Оружия было много у них на руках. Оно завозилось нелегально. Для того чтобы легализовать наличие оружия у себя, пояснить, откуда оно появилось, они говорили: на Западной Украине были захвачены воинские части, райотделы [милиции] и СБУ. Но на самом деле то количество, которое находится у них, в пять раз больше, нежели то, которое они захватили. На Майдан завозилось оружие под видом дров. Это достоверная информация.</p><p>В нашем подразделении убитые, раненые есть. Раненые приходят в Генпрокуратуру, а им говорят: ребята, извините, но в отношении вас дела закрыты. Однако в отношении гражданского населения, которое пострадало, дела возбуждены. Они постоянно долбят мозг этими делами. </p><p> Был принят закон, что погибшему &ndash; миллион гривен. Это если активный участник акций протеста. 700 тысяч гривен &ndash; за тяжкие телесные повреждения, 500 тысяч &ndash; за средние телесные и 200 тысяч &ndash; за легкие повреждения. Но за погибшего сотрудника если семья получит тысяч 120 гривен, то слава Богу. И то это под огромным вопросом. Столько нужно собрать доказательств, что он погиб именно там, при исполнении служебных обязанностей. </p><p> Все друзья-товарищи спрашивают, как мы тут живем. Поначалу было тяжело. Мы все ходили в масках, с оружием, в броне, круглосуточно охраняли сами себя. У нас здесь общежития находятся, здесь живут семьи наших ребят, женщины, дети. У забора у меня стояли автоматчики, пулеметчики. Не дай Бог, какая-то гадость подойдет. А потом мы пришли к такому консенсусу: они (самооборона Майдана. &ndash; Ред.) нас не замечают, мы их не замечаем. </p><p> ВВ-шники из главка сейчас их тренируют, руководят. К нам просто не лезут. Мы им сразу сказали: то, что вы делаете, это вообще незаконно и уголовно наказуемое дело. Почему был принят закон о Нацгвардии и резервистах? Этих товарищей нужно было легализовать. </p><p> Мы написали письмо: пропишите их правовой статус, обязательства, рамки действий и тому подобное. Ответа до сих пор не получили. Они влупили этот закон о резервистах. Теперь эти люди [самооборона. &ndash; Ред.] на законных основаниях там тренируются.</p><p>У нас спецназ любой, будь то &laquo;Альфа&raquo;, или &laquo;Сокол&raquo;, или &laquo;Омега&raquo;, держится на таких &laquo;идиотах&raquo;, как мы. Потому что обеспечение равно нулю, а мы из говна лепим пулю. И когда я обучаю ребят &ndash; говорю им, что я передаю вам свой опыт, знания и умения только для того, чтобы вы выжили в случае необходимости. А не для показухи или еще каких-то моментов.</p><p> Снайпер должен стрелять по 3 тысячи патронов в год &ndash; это мировая практика. Мои стреляют до 800 патронов в год. И при этом умудряются занимать призовые места. Да, это очень мало, но патронов нет. У меня боевые комплекты на снайперские комплексы не заложены, потому что патронов нет. </p><p> Если брать пистолетный патрон, то стрелок должен стрелять 5 тысяч в год, и 7-10 тысяч &ndash; автоматный патрон. Это один стрелок. А мне как бойцу выделяется на боевую практику 60 патронов 9 мм в год и 360 автоматных.</p><p> И когда приезжает комплексное ревизионное управление, им похер, чем ты занимался, им похер, кого ты готовил, им похер, какую задачу ты будешь выполнять завтра. Он задает конкретный вопрос: почему у вас перерасход? Ручная граната &ndash; 0,5 гранаты в год положено бойцу.</p><p> Мне вот говорят: как ты расстрелял столько травматических патронов? Я объясняю: парни, у меня 18-го числа применение было с 10-ти до 13-ти, мы лупанули, шестеро, 810 травматических патронов. Возмущаются: &laquo;А чё так много?&raquo; Я говорю: &laquo;Нужно было стать со мной, товарищ генерал, и вы бы посмотрели, почему так много&raquo;. </p><p> На земле воюем мы, воюют солдаты, а генералы как сидели в креслах, так и сидят. На поле боя их нет.</p><p>Наполеон говорил: &laquo;Кто не хочет кормить свою армию, будет кормить чужую&raquo;. А я немного перефразировал: кто унижает свою армию, будет унижен чужой. Если бы деньги использовали по целевому назначению &ndash; на закупку ночников, дальномеров и тому подобное, &ndash; у нас бы всё было. </p><p> Вот был раньше Шуляк Станислав Николаевич [бывший командующий ВВ МВД. &ndash; Ред.], он проводил ряд реформ, которые привели бы к нормальному виду, а не к показушным войскам. Он сам был из &laquo;Альфы&raquo;. Это единственный человек, который пришел и начал вкладывать выделяемые деньги в подразделение, а не себе в карман. </p><p> Броня, каски, которые у нас такие же, как у &laquo;Альфы&raquo;, австрийские, чешские, то есть качество классное, &ndash; всё это закупалось при нем в 2012 году. Вся техника, автобусы, оборудование &ndash; всё закупалось при нем. Это был инакомыслящий человек. Я со многим не могу смириться, потому что я пришел с ним сюда. И я постоянно долблю по каким-то вопросам, потому что так жить нельзя. </p><p> Среди спецподразделений вершиной всегда была &laquo;Альфа&raquo;. Потом &laquo;Сокол&raquo;, &laquo;Омега&raquo;. Потом &laquo;Беркут&raquo; и обычный спецнац. Армейский спецназ от обычного фактически ничем не отличается, такая же группа спецназначения. Там тоже всё держится на энтузиазме. Человек здравомыслящий, который знает себе цену, пойдет туда, где ему будут платить достойно. </p><p> Если бы у нас была зарплата 1,5-2 тысячи долларов, люди бы пошли. Но сейчас, когда у командира появляются вакансии, ему не из кого выбирать, а &laquo;боевики&raquo; [ПРИМ. РЕД. Отдел кадров] начинают пилить мозг: почему у тебя дырки, почему не заполняешь? И начинается отбор &ndash; &laquo;на тебе, боже, що самому не гоже&raquo;.</p><p> Средний возраст ребят в нашем подразделении &ndash; 25 лет. Молодые. Один из самых старожилов &ndash; ему 40 лет. В той же &laquo;Альфе&raquo; до недавнего времени средний возраст был 30-35 лет. Потому что там люди с опытом уже приходили. А сейчас их тоже колыхнуло. Они спортсменов понабрали, тоже в среднем 25-летних.</p><p> Когда-то, в 2003 году, средний возраст в нашем подразделении составлял 32 года. Достаточно взрослые ребята. И результативность другая была. Потом пошло формирование штата по принципу &laquo;надо забивать штат&raquo;. Кого попало не брали, но приходилось брать выпускников из военных академий и институтов. </p><p> А чтобы воспитать из голого человека тактически грамотного, мыслящего, боевую единицу, выполняющую поставленные задачи, в среднем нужно три года. Чтобы у него была культура ведения огня, тактически грамотное мышление, слаженность в подразделении и тому подобное. </p><p> Даже вынос оружия в точку прицеливания ты должен повторить машинально 5 тысяч раз. Твой организм должен выработать необходимый навык для того, чтобы, увидев цель, ты вскинул и выстрелил. После тысячи раз уже начинается запоминание, а потом формируется мышечная память, которая возникает после повторения 4-5 тысяч раз. Чтобы в определенной ситуации я вынес оружие и выстрелил туда, куда я хочу, а не в кого-то или в заложника. Вот в чем отличие спецназа от других людей. </p><p> Что касается психологической подготовки, в &laquo;Альфу&raquo;, к примеру, идет отбор очень сильный по психиатрии-психологии. Когда ты проходишь медкомиссию, заходишь к психиатру &ndash; за восемь часов тебя просто &laquo;изнасилуют&raquo;. Твой мозг выносят различными тестами, заданиями. И заключение психиатра является основополагающим при наборе. Поэтому в &laquo;Альфе&raquo; нет чудящих. </p><p> Даже будь ты семи пядей во лбу, но если психиатр скажет, что, допустим, ты скрытый маньяк или у тебя фобии, то всё, тебя нафиг. &laquo;Беркут&raquo; &ndash; это &laquo;валовый&raquo; продукт. Никто не будет проверять психику. Нормальный здоровый сильный парень? Не сцишься, не хромой? Молодец, иди служи. </p><p>Иногда, когда я сижу в компании, вообще никто не скажет, что я где-то служу. Сам иногда смотрю свое видео, когда в &laquo;Альфе&raquo; служил, и сам себе говорю: нифига себе я могу. Изменилось ли что-нибудь? Да, кирпичик обжигается, постоянно обжигается, становится крепким. Наверное, каждый человек с возрастом становится другим. </p><p> Здесь у меня поменялось осознание &ndash; когда я окунулся в центр всех этих событий и того, как это происходит, как это подается, какие политтехнологии задействованы. Анализирую эти события, и мне настолько печально, где я живу. Не из-за себя, а из-за ребенка, который будет здесь жить. </p><p>Настолько прогнившая система... Не могу передать, что внутри. Как нас предали... Да, здесь лучше, чем в Африке, я был там. Но лучше бы в Норвегии селедку ловил.</p><p>Обновление 11/2014:</p><p>Особой уверенности в завтрашнем дне я и раньше не чувствовал, а теперь и подавно. Вероятно, это не связано со сменой власти. Скорее, с ситуацией в стране. С приходом новой власти для меня ничего не поменялось: задачи были, задачи остаются. </p><p>Я не служу личностям, фамилиям или каким-то кланам. Я служу должностным лицам, а мое личное отношение к ним - это мое личное отношение. Закон определяет рамки, следуя которым я должен находиться в определенном месте и выполнять поставленные командованием задачи. Я не говорю, что я не думаю, как делать и нужно ли. Думаю, потому что без этого никак нельзя. Я за волеизъявление, но не теми методами, которые были задействованы на Майдане. До определенного момента, а именно до 19 января, пока солдат срочной службы не начали жечь как сырье, я относился к происходящему относительно ровно. Как человек я согласен, что нужно было определяться, куда идти. </p><p>Но, опять же, нам дали выбор без выбора: либо Россия, либо Европа. Возникает вопрос, почему мы не можем развиваться по своему собственному, аутентичному пути? Если проследить хронологию Майдана, то, конечно, ближе к его завершению никто о Евросоюзе не вспоминал. Цель была совершенно другая, а людей заряжали постепенно, затачивали на определенные шаги. </p><p>Для меня был шок, когда начали бросать коктейли. Это беспредел со стороны организаторов акции протеста. Как бы я ни относился к Олегу Тягныбоку как к человеку и как к политическому лидеру, но он сумел легитимным путем привести свое политическое движение к парламенту. Это урок для всех, который доказывает, что не только силовыми методами можно решать такие вопросы. Политическое движение обрастает единомышленниками и этих единомышленников становится гораздо больше, чем за короткий промежуток силовой акции. </p><p>20-го и 21-го числа кто-то пытался раскачать все до кровавой бойни. Не просто 78 человек, а именно до кровавой бойни. </p><p>Некоторые говорят, что по нам не стреляли, но в здании Кабмина даже форточка была простреляна. Когда мы приехали на Банковую, я сразу направился на перекресток с Институтской. Как только мы начали перемещаться для занятия позиций в парке возле Дома культуры Кабмина и в самом Кабмине, огонь продолжался, пули щелкали. </p><p>Но как только мы вышли из сектора огня, то есть вошли под прикрытие баррикады, рассредоточились за укрытиями в парке, вошли в здание Дома культуры Кабмина и люди поняли, что снайперы и спецназ заняли позиции, огонь практически прекратился. Как раз там, где окна, находились мои снайперы, вели наблюдения. Они не могли определить, откуда велся огонь.</p><p>Если делать выбор между Востоком и Западом, то для меня более цивилизованным является второй вариант: там есть правила игры в отличие от того, что происходит Украине. Я общаюсь со многими производственниками, бизнесменами, и совершенно ясно, что у нас, к сожалению, правил игры нет - ни законных, ни незаконных. Все постоянно меняется, поэтому мы так и живем. Изменения будут происходить не в пользу производителя, и отечественного в частности. А основа любой экономики - это средний и малый бизнес. </p><p>В Крыму никто не занимался моральной и психологической составляющей подразделений частей, которые там учились. Более того, я очень удивлен, что новые выпускники продолжали службу в Крыму (я был шесть лет курсовым офицером, и при мне было несколько выпусков офицеров), не меньше я был удивлен тем, что люди из Западной Украины остались там. Я считаю их, грубо говоря, &laquo;бандеровцами&raquo; в хорошем смысле слова: украинскими патриотично настроенными офицерами. У меня это до сих пор не укладывается в голове. Наши вооруженные силы и силовые ведомства страдают от того, что у нас отбит такой фактор, как проявление частной инициативы. </p><p>Вот, если проводить аналогию с &laquo;буржуйскими&raquo; силами Великобритании, там командир любого ранга делает все в рамках законодательства и данных ему ресурсов для выполнения задач. Как он решает этот вопрос, это его личные проблемы. Так сложилось исторически, поскольку англичане постоянно вели войны в своих колониях, захватывали новые территории, а командиру экспедиционного корпуса в XVIII веке довольно накладно было посылать королеве голубей за разрешением совершить какие-либо действия. </p><p>Поэтому командиры самостоятельные. У нас, к сожалению, что написано пером, того не вырубишь топором. За личные движения, сделанные не по приказу, начинают &laquo;нагибать&raquo;, хотя однозначно стоит проявлять разумную инициативу. Если эта инициатива понравилась начальнику &ndash; это хорошо, а если нет, то инициатива ложится на плечи самого инициатора. Устав важнее, чем приказ командования. В уставе четко написано, что ты обязан защищать, вне зависимости от приказа, территорию, на которой служишь. Соответственно, часовой, который стоит на службе по охране объекта, имеет право открывать огонь на поражение при попытке скрыться с объекта. В Крыму военные части же никто не атаковал, их просто заблокировали. Вот такой &laquo;гибрид&raquo;. </p><p>А вот если бы лезли, то, зная командира, был бы ответ, и одним раненным &laquo;зеленым человечком&raquo; они бы не отделались, как это произошло за всю историю захвата Крыма. Поэтому просто осаждали, давили. Сложившуюся ситуации можно сравнить со Стокгольмским синдромом, когда ты постоянно находишься не в состоянии перестрелки, а в состоянии, когда ты видишь противника, а противник видит тебя. Сначала вы разъяряетесь, а потом напряжение все равно спадает вплоть до апатии, и, в принципе, все выравнивается. Случается, и до симпатии доходит. </p><p>7-го апреля мы с отрядом прилетели на самолете в Луганск, к этому времени произошел захват Луганского СБУ. Я считаю, что все случилось из-за того, что основная масса населения оставалась нейтральной - они не поддерживали ни украинскую, ни российскую власть. О массовости на митингах говорить не приходится. </p><p>Руководство МВД, СБУ, в частности начальник СБУ не мог трое суток доехать до совещания Антитеррористического центра. Был организован выход людей из здания Луганской СБУ - тех, кто не хотел оказывать сопротивление. Но поскольку люди, которые были настроены радикально, забаррикадировали здание, в телефонном переговорном режиме за двое суток оттуда вышло порядка двухсот человек. Я ходил к Наливайченко, говорил о ситуации, а он отвечал, что гарантирует выход ребят. План штурма не был утвержден, потому что многие его не подписали.</p><p>Потом нас перебросили в Донецк, потом в Славянск. В Славянске тоже была подобная ситуация. Пятнадцать человек захватили Славянскую СБУ во главе со Стрелковым. В принципе, будь там техника, наверное, СБУ была бы отбита 12 или 13 апреля. </p><p>Вас высаживают на окраине поселка, даже не в Славянске, а в Семеновке на аэродроме. Вертушки уходят, и должна быть бронетехника Вооруженных сил Украины, а она оказывается в трех с половиной километрах отсюда. Связи нет. Все было спланировано. Начальник центра специальных операций едет туда к ним на двух микроавтобусах, попадает там в засаду. Мы слышим бой, но повлиять на ситуацию не можем.</p><p>Это были первые жертвы со стороны &laquo;Альфы&raquo;. Один был убит, остальные ранены. Все для того, чтобы перестроить мозги. Я не знаю, кто писал план АТО на Майдане с учетом использования СБУ. Мне просто интересно, кто-то заглядывал в голову к солдату из министерства и интересовался ли тем, как он относится к тому, что он будет сейчас &laquo;работать&raquo; с гражданами своей страны. Это не характерный враг для Министерства Обороны. </p><p>Когда начали блокировать Славянск, захватывали блокпосты, пришли местные с лесничими ружьями, кого-то убили, кого-то ранили, и десантники покинули блокпост. То есть осознания того, что нужно стрелять в ответ, в тот момент у них не было. Сейчас они, конечно, воюют на смерть, а вот тогда переключить мозги с мирного времени было невозможно. Вот как стрелять в человека, который говорит на том же языке, что и ты, одет точно так же, как и ты? </p><p>В Луганске все знали, где мы находимся. Мы петляем по городу в течение нескольких часов, уезжаем за территорию, ночуем там. С утра едем назад и видим, что стоит такси. Водителю заплатили 500 гривен за информацию о перемещении силовиков. Я гарантирую, что луганские таксисты за ночь такую сумму не зарабатывает, это нормальный заработок в Киеве. </p><p>Такая цепочка: оперативные работники МВД и СБУ должны иметь свою сеть информаторов, поскольку информация должна стекаться. Местным вывернули мозги так, что у них возник образ врага. На тот момент была сформирована Национальная гвардия, в которую забрали людей с Майдана. Все телевизоры об этом трещали. </p><p>На Востоке считали, что приехали люди с Майдана, бандеровцы, фашисты, которые будут крушить, ломать, резать всех налево и направо. Конечно, не обошлось без провокаций, но если удавалось установить диалог с населением, то и восприятие менялось. </p><p>Перед референдумом наши коллеги захватывали машину с отпечатанными отмеченными бюллетенями. Примерно несколько десятков тысяч штук везли из Харьковской области в Славянск. Я думаю, что референдум там проходил аналогично крымскому. </p><p>В субботу я созванивался со знакомыми, а референдум проходил в воскресенье. Он говорил, что они хоть сегодня готовы объявить результаты референдума, но это будет неправильно, мол, подождем до понедельника. Учитывая уровень образованности в регионе, точно так же, как и в Западной Украине, не считая Львова, основная масса народного населения занимается выживанием. </p><p>Детей воспитывать некому &ndash; взрослые на двух-трех работах пашут. Западная Украина в Европе на заработках, то есть думать людям некогда. И, учитывая, что у людей нет навыков анализа, аналитического мышления, то, что ложится в голову, и является базисом для оценки всех дальнейших действий происходящего. </p><p>Я не видел там тех, кто ждет прихода &laquo;Pусского Mира&raquo;. Были и такие, которые показывали удостоверение &laquo;Донецкая Народная Республика&raquo;. Непосредственно в Славянске, через резидентуру мы вышли на начальника разведки Абвер и решили пообщаться без командования. Мы приехали втроем, а он приехал со свитой, расставил автоматчиков по периметру на третьем блокпосту на БЗС. </p><p>Они собирались идти походом на Запад, на Киев, нести идею русского православия &ndash; это проходило красной строкой через всю нашу беседу. Все эти радикальные религиозные движения мне, честно говоря, противны еще больше, чем политические. Скорее, он нас прощупывал на эту тему, а сам в нее не верит. Верующие люди так не говорят. Я особых деталей разговора не помню, но чувствую, что не было уверенности в его словах. Не было веры в то, что он говорит. Конструктивным разговор не получился в силу того, что они смотрят под другим углом. Они предложили мне либо сложить оружие, либо отойти в сторону.</p><p>Насчет столкновений такой симбиоз: во-первых, наша некомпетентность, во-вторых, поддержка местного населения - мы не можем брать объект, если вокруг него находятся гражданские лица. Из-за этого тот момент, когда население их не поддерживало, был упущен. Нахождение двух-трех сотен бабушек возле объекта просто делает штурм невозможным. Мы не посадим просто снайпера, который будет стрелять по зданию.</p><p> Мы ворвались в Краматорск, а они ждали нашего появления в Славянске - они четко вели нас от Краматорска до Семеновки. От Славянска до Семеновки против нас была организована засада. Мы два с половиной километра шли и рубились. Шесть раненых. Своих людей я стрелять нaучил. Научил создавать плотность огня, поэтому так и получилось - просто-напросто мы не давали поднять им голову. Я лично руководил этим боем.</p><p>В аэропорту в Краматорске по нам постреливали, но в открытую никто не шел, потому что к этому моменту туда ввели ГРУшников, 8-й полк, если я не ошибаюсь. За ними потянулись десантники, тоже достаточно безбашенные ребята, которые не церемонились. То есть, при любой агрессии, при любом обстреле они открывали огонь в ответ, и поэтому там было относительно спокойно. Касательно работы по захвату самого здания СБУ в Краматорске, опять же, я был сильно удивлен. Я настраивался на жесткое сопротивление со стороны населения, хотя обошлось не без того, конечно. Там было 50/50. </p><p>У меня в киевском отряде пять групп специального назначения. В каждой группе должно быть три единицы бронетехники: один БТР и два бронеавтомобиля, то есть в целом пятнадцать единиц техники. У меня есть три БТРа и четыре бронеавтомобиля. Идет оснащение, но все равно этого мало. Любая операция, которая сейчас проводится - частная, полномасштабная - сводится к общевойсковому бою. Общий войсковой бой - это фактически математическая матрица. Должен быть перевес сил. Если его нет, то должна быть плотность огневой мощности огня. </p><p>А если посылать сто человек зачищать поселок, в котором находится сотня боевиков, которые зарыты в землю, то это уже неправильно. Должен быть как минимум трехкратный перевес, а то и пяти-семикратный. А если их поддерживает две-три единицы бронетехники, то матрица не решается. Без жертв не бывает, но их можно избежать, если подходить правильно.</p><p>Во время первых двух месяцев у россиян вышла публикация &laquo;300 спартанцев&raquo;. В первые два месяца, благодаря сотне &laquo;Альфы&raquo;, сотне &laquo;Омеги&raquo; и сотни &laquo;Ягуара&raquo; не был допущен поход на Запад.</p><p>У наших зарубежных коллег есть Управление информационных операций. Для любой специальной операции готовится информационное поле. Мы это поле не готовим. У нас солдат на месте выполнения задачи сам готовит это поле по факту. Это неправильно, ведь не всегда можно выйти на диалог с оппонентом. На сегодняшний момент в Министерстве Обороны этим никто не занимается. Они сейчас формируют управление информационной борьбы. </p><p>По моему субъективному мнению, должны быть задействованы журналисты, айтишники, которые смогут скачивать и анализировать информацию, психологи, работа которых направлена на изучение коллективов, больших масс народного населения. Это все работа не одного года. Наши заокеанские коллеги начали формировать Управление информационных операций еще в 1947 году, и у них есть, на что опираться. Вот как у них все делится по регионам, так и у нас должно быть разделение на Западные, Восточные, Южные, Северные направления. </p><p>Человеку хочется воевать. Не скажу, что становится менее страшно, просто страх трансформируется. Если раньше ты зажимался и жмурился, то сейчас под воздействием этого страха прыгаешь в окоп или из воронки в воронки. Просто-напросто люди учатся воевать. Формируются совершенно другие оценки происходящего, совершенно другая шкала оценки собственных действий. Все равно есть те, кто ждут &laquo;Русского Mира&raquo;, и это не предатели, просто мозги у людей не переключились. </p><p>Вот им кто-то рассказал, что мы воюем за деньги Ахметова и Каламойского, делим территорию между олигархами, вернее, территория делится между ними нашей кровью. Если подходить так, то нужно написать рапорт и уходить со службы. Необходимо подходить к этому с точки зрения того, что есть целостность и независимость страны, и никто не имеет права указывать нам, как жить, откраивать кусок территории и т.д.</p><p>Сейчас уже тяжело сказать о перспективах в зоне АТО. Есть четкая информация, что под Мариуполем произошла замена, что в первом эшелоне стоят добровольцы, наемники, но никак не регулярные части. </p><p>Россиянам тоже не выгодно срочников привозить, да и контрактников при необъявленной войне. Сейчас, поскольку все заморозилось, нет необходимости в участии большой массы российских регулярных войск. Боевики и так справляются с обстрелами. У них достаточное количество специалистов для того, чтобы обстреливать наши позиции с расстояний. Сейчас нам нужно перегруппироваться и наращивать вооружение. </p><p>Судя по информации, сейчас должны были подняться Херсон, Николаев, Запорожье, Днепропетровск, Павлоград - вся та сторона. Но почему-то не поднялась. В принципе, южное территориальное командование сейчас в зоне АТО, так что подниматься было некому. Сейчас очень важно переключить мозги милиции и СБУ, отложить вопросы зарабатывания денег, контроля стихийных рынков и конкретно заняться вопросами добычи информации о подготовке акций протеста, провокационных акций в этих регионах. Да и не только в этих регионах, но и в Киеве, и даже на Западе.</p><p>Насчет заявления о том, что россияне за две недели дойдут до Киева &ndash; они, если захотят, быстрее дойдут до Киева. Тут дело не в том. Что дальше? Нужно понимать психологию нынешних украинцев. Мы сплотились, у нас есть внешний враг и это позитивно действует на нацию. Я смотрю на молодежь восемнадцати-двадцати лет, на тех, кто не служил &ndash; у них глаза горят, они хотят туда, они хотят защищать землю. Это нормально. </p><p>Я полковник, двадцать один год выслуги. Куда меня можно применить с точки зрения военкома? Среднее звено &ndash; это капитан, майор. Скорее, у нас провал по тактическому звену, взвод-рота провал, а особенный провал по специалистам. Механики-водители, наводчики, дальномерщики, связисты, радиотелеграфисты, рэйлбатсы - вот по этим специальностям у нас провал. </p><p>За последние пятнадцать лет мы получили пять поколений юристов, психологов и экономистов, зато найти токаря, который выточит деталь, крайне сложно. Квалифицированного рабочего нет. Механик-водитель, наводчик-оператор пушки - это тот же квалифицированный рабочий. Поэтому полковников отправляют в военкомат, и они зачастую идут на должности чуть ли не командиров отделения или рядовых в добровольческие батальоны. Потому что система мобилизации несколько неправильно организована, она не может реализовать все. </p><p>Солдаты внутренних войск, как бы там ни было, - это конвойное подразделение, где ежедневно проходит служба с оружием. Подразделение по охране общественного порядка - ежедневное противодействие правонарушениям. Это не означает, что он каждый день спасает мир. Но он каждый день на улице, общается с населением, какие-то мелкие правонарушения пресекает. </p><p> Подразделение по охране особо важных объектов - через сутки солдат с автоматом на посту. То есть, опять же служба с оружием, ежедневно выполняются реальные боевые задачи. Министерство обороны &ndash; это как бы не воюющая армия. С одной стороны, это хорошо, с другой стороны, специалисты уходят, поскольку теряется идеология и мотивация в тренировках. </p><p>У нас в отряде был такой период: мы, наверное, года три, кроме каких-то учений, ни на одной теме не были. Заставить человека заниматься, особенно того, кто прослужил четыре-пять лет в отряде, очень тяжело. Он не видит перспективы применения своих навыков и умений. </p><p>По истечении трех лет нас бросили в Тендровскую косу, где проходила масштабная операция по ликвидации незаконного промысла морепродуктов в заповедниках с задержанием перевозчиков, руководителей и браконьеров. И когда ребята говорят, что там в каждой лодке оружие лежит, потому что лодка везет товара на 20-25 тысяч гривен и никому не интересно их терять, у них глаза становятся другими. Провожу брифинг, расставляем задачи по подготовке к операции, и уже никто не смеется, все серьезно. </p><p>Так же и здесь: кто по-настоящему учил свой личный состав тому, что нужно на войне, тот сейчас несет минимальные потери. У кого солдаты занимались исключительно хоз-работами и подготовкой к строевым смотрам, те того и добиваются.</p><p>Как во время любой войны, зачастую пулеметчик или расчет противотанковой пушки решает исход сражения. Но это не Чечня. То, что происходит в Чечне, для россиян будет легкой прогулкой. Потому что молотить будут из-за каждого угла, из-за каждого дерева.</p><p>Я не верю в то, что мы вернем Крым. Насчет Донецка и Луганска, территорий, которые пытаются добиться особого политического статуса, у нас есть возможность оставить материковую часть страны в своих границах невоенным путем.</p><p>Многие думают, что все, кто хотели, уехали. Но не у всех есть такая возможность. Люди прожили не одно поколение в этом регионе, и уехать - это не так просто психологически. Нужно искать диалог и разговаривать с ними. Разговаривать не с правительствами так называемых республик, а именно достучаться до умов и сердец простого населения.</p><p>Учитывая сложившиеся обстоятельства, внеблоковый статус нам не грозит. В любом случае, нам нужно определиться, потому что только в системе коллективной безопасности мы сможем быть более защищенными. Практика показывает, что гарантия стран по территориальной целостности оказалась пустыми словами для нас как для внеблоковой страны. </p><p>Мне хочется верить, что мы все-таки найдем свой путь и будем действительно самостоятельными. Хотя сами по себе мы не можем существовать. Мы как раз находимся на перекрестке путей, на рубеже восточной и западной культуры. Для нас не будет простого выбора. </p><p>Мы в любом случае должны стать соединительным мостом между Востоком и Западом. Только в этом случае Украина может существовать. Строго повернуться на Восток нам не позволит Запад, и наоборот.</p><p>Я не могу сказать, что я люблю россиян, но это люди как люди. Они живут своей жизнью, мы живем своей. Какие могут быть претензии к российскому рабочему или крестьянину? Абсолютно никаких. У меня, в принципе, нет претензий к российским военным, они тоже люди присяги, которые выполняют приказы. </p><p>У меня есть вопросы и претензии к руководству России, которое толкает своих людей на такие действия, которое бросает их в мясорубку, людей верующих в тот же русский мир. Они пользуются высокими чувствами в корыстных целях, пусть даже это общегосударственные цели. </p><p>Я считаю, что такой подходит не совпадает с общечеловеческими ценностями. Если в меня не будут стрелять, я тоже никого убивать не собираюсь.</p>"
}
