{
  "eventDate": "04.05.2014",
  "author": {
    "name": "Oleg Gubar",
    "city": "Odessa",
    "profession": "Historian of the city of Odessa",
    "photo": "Gubar_Oleg_01.jpg"
  },
  "photos": [
    "Gubar_Oleg_01.jpg"
  ],
  "text": "<p>In general, I don&rsquo;t concern myself with politics. I study the history of Odessa (a city on the Black Sea in Ukraine). If you asked me who the United States Secretary of State is, I wouldn&rsquo;t be able to answer you. It&rsquo;s not interesting to me. I have my own fields of study, I study the layered history of the city, mainly the planned development, meaning the framework of the city, how it emerged out of small islands, how they fused together, and how the districts were appropriated. And I put these puzzle pieces together. By analyzing the situation in retrospect, the politics, and the jurisprudence, try or not you&rsquo;ll draw something from this, take away something useful, meaningful, and important. Or, for instance, questions about the history of the city&rsquo;s self-autonomy, administrative and territorial division, civil society. The community as a legal entity, because today our community is not a legal entity. This is very important. Catherine (Catherine the Great, Empress of Russia from 1762 to 1796) declared the city a legal entity in 1785, there were city regulations in Petersburg, Moscow, and Odessa, three cities in the entire empire. They had certain rights and such. Why are people talking about federalization? Because the community doesn&rsquo;t have status as a legal entity. In the constitution there are certain provisions laid out that allow it to get there. But it hasn&rsquo;t gotten there. I mean, we have regions that didn&rsquo;t just randomly appear, the administrative and territorial divisions of Ukraine weren&rsquo;t sliced by a ruler like in Egypt, these are historically formed regions. And if, for example, we were now to elect Senators from each district, then let them make the decisions. That is, not Governors, who are appointed, but Senators, who are elected. These are completely different things. If we have an authoritative figure, we put our full trust in him and give him a huge responsibility, to give voice to the interests of our community, this legal entity, the subject of a federation. So, we would&rsquo;ve had 22 or however many Senators, and they would deal with our issues. As to what happened on the Maidan&hellip; No matter how you look it, the situation basically was that they couldn&rsquo;t tolerate it anymore. I can&rsquo;t say that I&rsquo;m a supporter of the Maidan, in general I&rsquo;m not a proponent of any of the militaristic actions because I foresaw the further development of events. Not to the extent of what we can directly see now, but the negative stuff at least. In my view, Ukraine is in some sense a miniature empire, a fragment of the Soviet Union, but in its own set-up. Here we have districts and regions with different traditions and cultures, with different historical memories and with scores to settle. People have scores to settle with each other, this is not forgotten, and these things are always in play. Blood feuds, I&rsquo;d call them. The West with the East. These discussions of &ldquo;banderovites&rdquo; (radical Ukrainian nationalists), which are always exaggerated, are not completely groundless. I&rsquo;m not gonna cross the line, I&rsquo;m not some sort of extremist. But these are things that are not forgotten and cannot be forgotten. There was an actual genocide, in Poland for example, &ldquo;Galichina&rdquo; (meaning the 14th Waffen Grenadier Division of the SS, made up of Ukrainian volunteers, in 1943), and other things, no matter how it&rsquo;s interpreted nowadays. If those people themselves are no longer alive, then their kids are, and the bearers of this awful information pass it on from generation to generation, it&rsquo;s very persistent, you can&rsquo;t escape it. But this isn&rsquo;t even the main thing, although it is important. The revolution succeeded. What is the first thing the provisional government should have done? In my opinion, the provisional government should&rsquo;ve quickly turned to the people and said &ldquo;Guys! Whether you liked it or not, you didn&rsquo;t want to participate in it, we got involved, we overthrew the tyrant, the gang, this can only be good for you. Let there be two languages, we give you such and such guarantees.&rdquo; But instead of that they immediately tore out the sacred papers associated with language. What is that? It&rsquo;s an extremely unpatriotic action and a very provocative one. This is how people who weren&rsquo;t caught up in the enthusiasm of the Maidan took it. They had to be sold on it, they had to be won over, they had to be explained to that we wanted a neutral democratic state. But as soon as they began to put the others in their place, to put it mildly, of course they took offense and said &ldquo;fuck off&rdquo;. That&rsquo;s what happened. On the other hand, the leaders were stuck in a stalemate. If they started giving out bonuses to the East, the South, and elsewhere, then those who helped put them in power would start to sweep them away. It came to a stalemate, which, in fact, has continued up until now. I don&rsquo;t do conspiracy theories, and I&rsquo;m not saying this is advantageous to anyone. But the policies of Ukraine as a neutral democratic state should have been constructed &ldquo;between the droplets&rdquo; (there&rsquo;s a well-known joke about the first President of Ukraine- Kravchuk walked out of the Parliament building after taking his oath, and there was a rainstorm outside, one of his bodyguards says to him: &ldquo;Leonid Makarovich, here&rsquo;s an umbrella&rdquo;. &ndash; &ldquo;Don&rsquo;t worry about it,&rdquo; he says, &ldquo;I&rsquo;m going in between the droplets&rdquo;), I don&rsquo;t see another way out. We can&rsquo;t have one side or the other playing a violent game of tug-of-war. As soon as this pendulum starts swinging, what immediately happens is what happens on a boat, the ship starts rocking and breaks apart. We have to adapt to the situation, just like chameleons. Yes, we have to talk sense into each other: let&rsquo;s forget that you&rsquo;re &ldquo;banderovites&rdquo; and we&rsquo;re &ldquo;colorados&rdquo; (pro-Russian activists), there&rsquo;s no need to be offensive. Let&rsquo;s drop our squabbles and make concessions to each other, because otherwise we&rsquo;re just f*cked. There&rsquo;s already a civil war going on. It&rsquo;s going on even without weapons. You can&rsquo;t say that 50% are separatists. Saying that 50% are separatists is just ridiculous. There&rsquo;s a tough and distinct opposition. When this commotion in Odessa was going on, I was on the corner of Deribasivska Street (a pedestrian walkway in the heart of Odessa). I saw a well-equipped squadron standing on the right, some in camouflage, and practically everyone in helmets, with shields and batons. They were standing calmly, not moving, nothing was happening. In front of them were a couple of guys wearing body armor, and I saw that they were talking on the phone. And there was a loud noise on Grecheskaya Street, I don&rsquo;t want to lie to you, I don&rsquo;t know if they fired or not. But there was a boom, smoke, and screams. They just stood around, not going over there. Some time passed, and they dashed over there. But then all the channels tried convincing me that these were fanatics, Kharkov &ldquo;Ultras&rdquo; (fanatic supporters of soccer clubs in Kharkov, a city in eastern Ukraine). Maybe they were Kharkovites, but a military squadron that had been dropped off, and not Ultras. That&rsquo;s what I saw with my own eyes. How am I supposed to understand this &ldquo;peace march&rdquo;? It&rsquo;s a lie, they&rsquo;re trying to make a fool out of me! So what, do I want Russian forces or NATO to come in? I want people here not to rag on each other, saying &ldquo;colorados&rdquo; or &ldquo;banderovites&rdquo;. To me this is just monstrous, the St. George&rsquo;s ribbon that belonged to my father&hellip; But I can understand that some people might not like it. I am forced to accept it, I live in this country and I should be tolerant and try to talk with people. And now I hear shouts, joyous outcries, and people are writing monstrous things to me on Facebook. It&rsquo;s not enough for them that &ldquo;colorados&rdquo; were burned? 38 people were burned alive. And if this had been the &ldquo;banderovites&rdquo;&hellip; Should I be glad this or that group of people was set on fire in this tolerant city? After the raid, the people who were beaten put up photographs: wounded people, carried out of the trade union buildings, with bandaged heads, lying around, people in camouflage standing around them, and some old woman is kicking them! If some patriot wants to demonstrate through this to the world or I don&rsquo;t even know who that Odessa defended itself, then we&rsquo;ll go as far away as possible. To Europe, as we say. This is how we are trying to become part of Europe? I&rsquo;ve never before seen such barbarism. It was the darkest day in my life. Odessa branded a permanent mark on itself, stained itself. We&rsquo;re not living in Pol Pot&rsquo;s Kampuchea for God&rsquo;s sake. Think about it yourself: they set people on fire, it happens sometimes, accidentally, but then they rejoiced and trampled on the corpses?! It&rsquo;s mind-boggling. Is it right for Putin to play a part in all this? That&rsquo;s the wrong question. Every government has their own interests, all of history testifies to this. As soon as a competitor weakens, it has their hand, a paw, some territory nibbled off. Among people it&rsquo;s possible to have personal relationships, among governments it&rsquo;s not possible. We have these personal relationships in Ukraine, but even amongst ourselves we can&rsquo;t cooperate. We call each other &ldquo;banderovites&rdquo;, &ldquo;Bandar-logs&rdquo; (a term used by Ridyard Kipling in his The Jungle Book to describe the monkeys), &ldquo;Putinoids&rdquo;, or &ldquo;Maidanoids&rdquo;, we&rsquo;ve taken it too far, it&rsquo;s horrible. And you want this to be resolved in other countries? Of course, civil diplomacy comes around when we turn to the government and say: &ldquo;Get a hold of yourselves! Don&rsquo;t (to be offensive) egg on the Russian bear! We can get through this no problem without that.&rdquo; It&rsquo;s the same thing in Russia. There they have a huge number of liberal Russian intelligentsia who understand everything. But between governments there are no personal relationships. An individual, that&rsquo;s an individual, but a government&hellip; As one of our candidates for mayor said, a very cynical, but smart man: &ldquo;honesty in politics is unprofessional.&rdquo; If we&rsquo;re having a war, let&rsquo;s talk about what the war is about. If we&rsquo;re having a tug-of-war, then it&rsquo;s true that every government is pushing buttons to get the best possible circumstances for themselves. What did Russia need? Did they need Crimea? Russia needed one thing and one thing only, to have a government loyal to them here. And that alone. If it were Yanukovych, a thief and a bandit, would there have been a referendum in Crimea? Let&rsquo;s face it. Odessa is where my ancestors lived, since 1820 on my mother&rsquo;s side, and since 1840 on my father&rsquo;s side. I could tell you about every little section, about every building, about every village. The city legends... But what has it become in these past 23 years? What should I think about the authorities that gave nothing to this city, everything decayed, everything crumbled, everything died out. Every architectural monument was either built over, torn down, or vandalized. All the businesses have gone under. Show me, what have we left for our kids and grandkids in this city that we&rsquo;ve built in the past 23 years? Why is there a feeling of resentment? How could there not be?! I think that carrying out elections right now is an abomination and a disgrace. Instead of somehow bringing people together and preserving the integrity of the nation, despite the state it&rsquo;s in, carrying out elections is just the latest round of unsettling people. It&rsquo;s pinning people against each other. If only we would carry out elections like I was talking about, a Senator, regional leader, an authoritative figure&hellip; But I don&rsquo;t see such a leader in the entire nation, and that once again sums up the country. How in so many years has there not been a single charismatic person born? A Senate may sound like a fantasy, far away from Ukraine and Ukrainians in general. But at least there&rsquo;s some sense in it. When Senators assemble, it&rsquo;s not a splintered group, these are authoritative figures. And if there&rsquo;s discord there, it won&rsquo;t be like it is in Verkhovna Rada (Ukraine&rsquo;s parliament). If they start to unite, then it&rsquo;s not impossible, for example, for Senators from the South-East and the West to be joined by the center of the county when a situation arises. That&rsquo;s intriguing and can be productive. At least, I think, they won&rsquo;t punch each other in the face so they don&rsquo;t embarrass the country in front of the rest of the world.&nbsp;</p>"
}