{
  "eventDate": "01.04.2014",
  "author": {
    "name": "Anatoly Strelchenko",
    "city": "Kyiv",
    "profession": "Colonel. Commander of the special forces unit \"Omega\" of Internal troops of the Ministry of Interior of Ukraine.",
    "photo": "Strelchenko_Anatoly_01.jpg"
  },
  "photos": [
    "Strelchenko_Anatoly_01.jpg"
  ],
  "text": "<p>In 2003, I came to this unit as a sniper. The movie version of sniping goes something like this - you come, you shoot, you leave. But I'll tell you how it is from training. We take position at the shootout. There's a sack behind your back. In the rucksack you have a backstop, which weighs around 10 kg, filled with sand, you get only one of these to use, forever. </p><p> Besides that, multitools, scouting instruments, a bipod, a roll mat, an all-weather raincoat, and an e-tool. So let's say, today we're operating at six separate distances. That means that today you're going to carry away six targets... Our guys are extremely high quality snipers. They placed in the world championships in Czech Republic and Hungary. They go to these games every year and are always on the leaderboard. </p><p> Regarding the 20th of February, if an assignment was issued, there would have been standard, professional shooting. But they scouted it out and reported that they couldn't fire because, taking into account certain positions, they realized that there could be injuries. So, from their side there wasn't a single shot fired.</p><p> 90% of a sniper's job is observation. It&rsquo;s in the eyes. No, a sniper is not a cold-blooded killer.. He is an analyst of the highest order. That's the reality. He's a scout of the highest order, who carries out observations and gives information to the very end. If everyone on our side was a cold-blooded killer, then their scouts, by the rules of engagement, would have simply been eliminated. </p><p> A scout gives your positions to another sniper, who will fire at you. So these people would've been removed, pure and simple. But our guys didn't do that. No weapons &ndash; no shooting. Therefore, we shouldn't be getting interrogated. But it happens because the community demands a public execution.</p><p>I never used to smoke, but on the 21st I started. Because my brain started melting. And not because you're somewhere that's under fire. But because of the situation that was happening. Because of the treason, because our comrades (the leadership of the country) fled. And then you know it's all over.</p><p>By the way, the Afghan War veterans were the most reasonable people on the Maidan. When we walked around the Maidan, I couldn&rsquo;t understand how it was all set-up. Zhovtneva (an area in Eastern Ukraine) supports the self-defense, hundreds from &ldquo;Svoboda&rdquo; (a far-right Ukrainian party) guard part of the barricades, &ldquo;Svoboda&rdquo; guards the part of the barricades for the Cabinet Members on Bankova, another part is guarded by the self-defense of the Maidan. </p><p> They somehow hold down the fort separately. The Afghan War veterans defend the gates, the gates themselves. Even into January they were at each others' throats. They were already splitting up. </p><p> But &ldquo;Pravy Sektor&rdquo; (a paramilitaristic far-right wing party) is an armed criminal organization, and they're paid. Who pays them, that I don't know. There are sites &ldquo;Kavkazexpress&rdquo; etc. This guy himself is a member of the Special Forces. He ran a blog, a very crisp and clear one, where he wrote about operations and answered a variety of questions. </p><p> He has articles about &ldquo;Pravy Sektor&rdquo;, and photographs with them at training camps in Latvia and Poland. I personally served in &ldquo;Alpha&rdquo;, I have friends in the SBU (Security Service of Ukraine). They say that we got information that there is a training ground operating under the guise of an airsoft team, and under the guise of a youth camp - &ldquo;Zarnitsa&rdquo;. </p><p> People in their own organizational structure, who were part of armed military units, were constantly being trained there. And again, the airsoft allows them to hone their skills with handling weapons. Combined arms, special tactics. So they were constantly giving us this information. But here in Kiev, all this fizzled out.</p><p> They had a lot of weapons on hand. They were illegally brought in. To make how many weapons they had legal, to explain where they came from, they said that some military units, police departments, and Special Forces were captured in Western Ukraine. But in fact, the amount they had was 5 times more than what they captured. Weapons under the guise of firewood were driven into the Maidan. This is verifiable information.</p><p>People were injured and killed in our unit. The wounded go to the Prosecutor General's Office, but they tell them: guys, sorry, but the case is closed with you. However, for the civilians, the people who did the injuring, their cases are wide open. These things make my head spin. </p><p>A law was passed that a million hryvna (Ukrainian currency, around 12 to 1 USD) would go to the dead. This is if you're an active participant in the protests. 700 thousand hryvna for serious bodily harm, 500 thousand for mid-level damage, and 200 thousand for minor wounds. But if a fallen officer's family gets 120 thousand, then praise the lord. And this is not easy. You need to come up with so much proof that he died specifically there, in the line of duty.</p><p>All my friends ask how we live there. At first it was tough. We all walked around with masks, shields, and guns, defending ourselves around the clock. We have a dormitory here, where the families of our guys live, women and children. Tommy gunners and machine-gunners stood with me at the fence. God forbid something awful happened. </p><p>But then we came to a consensus; they (the Maidan's self-defense forces) don't notice us, we don't notice them.</p><p>Internal troops from the Chief Directorate are training them now, supervising them. They don&rsquo;t mess with us. We immediately told them: what you're doing is illegal and is punishable by law. Why was a law passed about the national guard and the reserves? </p><p> They had to make these guys legal. We wrote a letter saying: issue them legal status, liabilities, framework for action and that sort of thing. We have yet to get an answer. They passed this law about the reserves. Now these people are being trained on lawful grounds.</p><p> Our spetsnaz (special forces), whether it's &ldquo;Alpha&rdquo;, or &ldquo;Sokol&rdquo;, or &ldquo;Omega&rdquo;, relies on these &ldquo;idiots&rdquo;, like us. Because our assistance was non-existent, we have to make our bullets out of shit. And when I train guys, I tell them that I'm passing on my experience, knowledge, and skills only so you can survive if a situation arises. And not so you can show off or anything else.</p><p> A sniper should shoot 3 thousand rounds of ammunition a year, that's a world-wide practice. My guys only shoot up to 800 a year. And with that they manage to place at competitions. Yeah, it's very little, but there's no ammunition. Ammunition allowances aren't included for sniper weapon systems because there are no bullets.</p><p>If we're talking about a pistol, then the shooter should fire 5 thousand times a year, and 7-10 thousand for an automatic. That's one shooter. And to me, a soldier, they distribute 60 cartridges for a 9mm and 360 for an automatic rifle a year. </p><p> And then the revisory board comes, they don't give a shit about what you did, they don't give a shit who you trained, they don't give a shit what assignment you're going to complete next. They ask you one question: why did you overspend? A hand grenade &ndash; &frac12; of a hand grenade a year is given to soldiers.</p><p>They say to me: how did you manage to shoot off so many traumatic cartridges? I explain: guys, on the 18th I used them from 10:00 to 13:00, we fired off, 6 of us, 810 traumatic cartridges. They were outraged: &ldquo;And why so many?&rdquo; I say: &ldquo;You had to be there with us, comrade General, and then you'd see why so many&rdquo;. We're at war down on the ground, soldiers at war, and the generals are lounging around in recliners. They're not on the field of battle.</p><p>Napoleon said &ldquo;He who doesn't want to feed his army will be fed to another.&rdquo; But I'll paraphrase a bit: &ldquo;He who degrades his army will be degraded by another.&rdquo; If the money was used for its stated purpose, to buy nighttime lighting, rangefinders and that sort of stuff, then we'd have all we needed. </p><p> Before, there was Stanislav Mikhailovich Shulyak (the former commander of the Internal Troops of the MVD &ndash; Ministry of Internal Affairs), he carried out a whole row of reforms, which would've made us properly equipped troops, and not flashy ones. He himself was from &ldquo;Alpha&rdquo;. This is the first person who came in and started allocating the money to the units, and not put it in his pockets. </p><p> Shields and helmets, we have the same ones that &ldquo;Alpha&rdquo; has, Austrian, Czech, that is, great quality stuff; all that was bought when he was around in 2012. All the equipment, buses, instrumentation, it was all bought through him. He was a black sheep. I can't come to terms with a lot of stuff, because I came here when he was in charge. And I'm constantly going on about these things because it's impossible to live like this.</p><p> Among the elite Special Forces divisions there was always &ldquo;Alpha&rdquo;. Then &ldquo;Sokol&rdquo; and &ldquo;Omega&rdquo;. Then &ldquo;Berkut&rdquo; and regular Special Forces&hellip; The Army's spetsnaz doesn't differ at all from the other regular divisions, it's the same group as the Special Forces. Everything there also depends on enthusiasm. A sensible person, who knows his own value, goes where he will be paid properly. </p><p> If we were paid 1.5-2 thousand dollars, people would come. But now, when there are openings popping up for commanding officer, there's no one to choose from, and the &ldquo;fighters&rdquo; (the combat training branch) are starting to nag: why do you have openings, why don't you fill them? So the selection starts, and they take pretty much anyone. </p><p>The average age in our unit is 25. Young men. One of the oldest is 40. In &ldquo;Alpha&rdquo; up until recently the average age was 30-35. Because there people who already have experience go. But now they're swaying, too. They recruited athletes, also in the 25 year old range.</p><p> At one point in 2003, the average age of our unit was 32. Old enough guys. And the productivity level was different. Then they started organizing personnel on the principle of &ldquo;score keeping&rdquo;. Those who didn't hit the mark weren't taken, but we had to take graduates from military academies and institutions. But in order to nurture some raw talent with tactical intelligence, a rational-minded military unit that carries out the assignments at hand, on average it takes three years. </p><p> So a recrute is trained to fire, using tactical thinking, cohesiveness in the unit, and stuff like that. Even taking out your weapons and aiming should be repeated 5 thousand times without thinking. Your body should reach the necessary skill level so you can see your mark, focus in, and shoot. After three thousand times you already start to remember it, and then after 4-5 thousand times, you start to form muscle memory. So in a particular situation I can take out my weapon and fire at what I want, and not at someone else or a hostage. This is where the difference is between Special Forces and other people.</p><p> Regarding psychological preparation for &ldquo;Alpha&rdquo; for example, there's a very intense psychiatric and psychological selection process. When you pass the medical examination, you go to the psychiatrist, and for eight hours you&rsquo;re &ldquo;violated&rdquo;. </p><p> They carry out all these different tests and tasks on your brain. And the psychiatrist's conclusion is essential for selection. So there are no nutjobs in &ldquo;Alpha&rdquo;. Even if you're some sort of genius, if the psychiatrist says that you're, let's say, secretly a maniac, or you have phobias, then that's it, you're screwed. </p><p> &ldquo;Berkut&rdquo; is а &ldquo;gross&rdquo; product. No one is going to check your psyche. A normal, healthy, strong guy? You don't piss yourself, you're not a cripple? Great, go and serve.</p><p> Sometimes I'm sitting in my company, and no one could really say that I'm serving. I sometimes look at my own video from when I served in &ldquo;Alpha&rdquo;, and I say to myself: no fuckin&rsquo; way I did that. Has something changed? Yes, as bricks smolder, and they are constantly smoldering, they become rugged, hardened. Probably everybody becomes someone else with age. </p><p> My perception altered when I became immersed in the center of all these events, what was happening, how it was breaking down, which political spin doctors were involved. I look at all these events and it makes me so sad about where I live. Not for me, but for the next generation which is going to live here. </p><p> How rotten the system is... I can't pass on what's inside of me. How they abandoned us... Yes, it's better here than in Africa, I was there. But it'd be better to be catching herring in Norway.</p>"
}
